{
    "ABOUT_US": "عن مؤسسة غايا",
    "WHO_WE_ARE":"من نحن",
    "OUR_VISION": "رؤيتنا",
    "OUR_GOALS": "أهدافنا",
    "SHORT_TERM_GOALS": "الأهداف قصيرة المدى (٠-٦ أشهر)",
    "MEDIUM_TERM_GOALS": "الأهداف متوسطة المدى (٦-١٨ شهراً)",
    "LONG_TERM_GOALS": "الأهداف طويلة المدى (١٨-٣٠ شهراً)",
    "CONTENT": {
        "WHO_WE_ARE":"مؤسَّسة إبداعية\n\nفي ضوء السياقات المتغيرة التي تحكم العلاقة بين الإبداع والمجتمع...\nوفي ظل الانفتاح العالمي، وتعدد وسائل الإعلام، وثورة المعلومات...\nوعلى أساس التراث الإنساني الذي تطور وتنوع عبر التاريخ من خلال إبداع العقول التي لم تقصر نفسها على تقليد الماضي فقط،\nالخيالات التي تصورت آفاق الخير والجمال، وقلوب مليئة بالحب، تسعى نحو حريتها الخاصة.\n\nفي لحظة محورية في تاريخ البشرية، تقاطع حيث تختار الإنسانية مستقبلها.\n\n",
      "ABOUT_US": "من هذه النقطة...\n(غايا) تُؤسس كمورد جديد للمبدعين، مستمدة من جميع التجارب السابقة في محاولة لتطويرها.\nتسعى إلى خلق علاقة جديدة بين المبدع والجمهور، تستند إلى احترام الأذواق العامة والخاصة،\nولحرية العناصر الإبداعية ونقدها.\nلا تهدف إلى تبني نفي مسبق ولكن إلى تأسيس مبدأ قبول الآخرين، حتى وإن كانوا مختلفين.\n\nتعمل نحو بناء حاضر جديد مرتبط بماضيه بينما تسعى للإبداع الذي يتماشى مع مستقبله.\nتسعى لتأكيد حضور مصر في المركز الثقافي العربي والأفريقي، بأساس من الانتماء والتفاعل،\nوإنشاء حضور ثقافي عربي على الساحة العالمية.\n\nتسعى للغوص في أعماق النور لاستخراج اللؤلؤ المخفي من جميع مناطقنا الغنية بنفسها.\n\n(غايا)... \nبداية جديدة لمستقبل مليء بالإبداع.",
      "OUR_VISION": "الإبداعُ على إطلاقه، قيمةٌ حضاريةٌ تعكس تاريخ وحاضر ومستقبل الأرض قبل شعوبها؛ والحفاظ على الإبداع ورعاية المُبدعين، وتطوير الأنماط والقوالب الإبداعية فرضٌ إنسانيٌّ على كل مالكٍ لأدوات الصيانة والتطوير، وتكليفٌ فطري من منابع الجمال وأفق الخيال.  ",
     "OUR_GOALS": "١. وضع المبدع في مكانه المستحق والمستحق له، حيث خلق ليبتكر. يجب أن نعمل على توسيع نطاق إبداعهم بأقصى حد ممكن من خلال خلق قنوات التواصل بين أعمالهم والجمهور.\n٢. الوصول إلى الجمهور بأسلوب جديد وأكثر حداثة وجاذبية، مع التركيز على إيجاد طرق مبتكرة ومتنوعة لجذب الجمهور.\n٣. السعي لعرض إبداع مبدعينا على الجمهور العربي وغير العربي، وإنشاء نقاط تواصل مع الآخرين، وزيادة وجود المحتوى العربي على الإنترنت ليعكس فعلياً الأهمية النوعية للثقافة العربية.\n٤. التركيز على الترجمات الإبداعية لتوسيع نطاق تراثنا وإبداعنا إلى فضاءات أوسع.\n٥. بناء جسور التواصل بين مبدعينا وقراءهم، محلياً ودولياً.\n٦. محاسبة نقادنا وصحفيينا من خلال تسليط الضوء على كل عمل إبداعي يستحق الاعتراف والاهتمام الواسع.\n٧. استهداف جميع أشكال التعبير الإبداعي—فكرياً، ثقافياً، فلسفياً، وعلمياً—سواء السمعي أو البصري.\n٨. تطوير استراتيجيات غير مسبوقة ومبتكرة للتسويق، بدءاً من التشبع المحلي وصولاً إلى الإقليمي وما بعده.\n٩. ضمان أن المناطق الريفية والشعبية والنائية تتلقى اهتماماً تسويقياً خاصاً، وتضعها في صدارة الجهود التسويقية الانتقائية والاستراتيجية.\n١٠. إنشاء اتفاقيات وبروتوكولات مع المؤسسات الإبداعية العربية والدولية لدعوة مبدعينا للمشاركة في الفعاليات والأنشطة العالمية، وتعزيز التبادل الفكري والتعاون.\n١١. الالتزام بتسويق إعلامي شامل للمنتجات الإبداعية والمبدعين بطريقة كريمة ومبتكرة، وضمان أعلى جودة للإنتاج الإبداعي عبر جميع أشكال العرض.\n١٢. تنويع الأشكال التقليدية للإبداع وتقديم مقترحات أكثر تفاعلية تتماشى مع سرعة ومتطلبات العصر الحالية.",
     "POLICY": "كجهة إبداعية، تلتزم غايا بتلبية احتياجات وتوقعات عملائنا، بما في ذلك المبدعين والمستفيدين والشركاء، من خلال توفير بيئة خصبة للإبداع والمشاركة والإنتاجية. تعهد غايا بـ :\n\n- بيئة للإبداع: توفير البيئة المناسبة اللازمة لتحقيق أهداف الفريق الإبداعي.\n- اختيار القيمة الإبداعية: اختيار المحتوى الإبداعي بعناية باستخدام معايير علمية مدروسة لنشره أو تقديمه للجمهور.\n- قوالب إبداعية: تقديم قوالب إبداعية تفي بأعلى معايير الجودة والقيمة وسهولة الوصول والتفاعل لجمهورنا.\n- علاقات عادلة: الحفاظ على علاقات منصفة وعادلة مع جميع المبدعين، وضمان أن مساهماتهم معترف بها وقيمة.\n- تقييم الأداء: تقييم الأداء ومعدلات إكمال المهام بشكل مستمر لضمان الكفاءة والفعالية.\n- اكتشاف المواهب: البحث بنشاط وتوفير الفرص لاكتشاف ورعاية المواهب الإبداعية الجديدة والشابة.\n- الاتجاهات العالمية: السعي بجدية واستباقية للبقاء على اطلاع بأحدث الاتجاهات والحركات الإبداعية العالمية."
},
    "NAVBAR": {
      "HOME": "الصفحة الرئيسية ",
      "ABOUT_US":"عن المؤسسة ",
      "POLICY_AND_OUR_GOALS":" السياسة و الأهداف",
      "GET_STARTED": "ابدأ",
      "COMPETITIONS": "مسابقات",
      "ARABIC": "عربي",
     "ABOUT_US_ITEMS":{
      "WHO_WE_ARE":"الرؤية",
      "BOARD_MEMBERS":"أعضاء مجلس الإدارة",
      "TEAM":"فريق العمل",
      "AUTHORS":"المؤلفون"
     },
     "PROJECTS":{
      "PROJECTS":"المشروعات",
      "PUBLISHING_HOUSE":"دار النشر",
      "PRODUCTION":"الإنتاج و صناعة المحتوى",
      "ACADEMY":"الأكاديمية",
      "EVENTS":"الانشطة و الشراكات"
    },
    "AWARDS":{
      "BRIEF":"ملخص عن جوائز غايا",
      "AWARDS":"المسابقات و الجوائز ",
      "SHORT_STORY":"القصة القصيرة",
      "PHOTOGRAPHY":"التصوير الفوتوغرافي",
      "CONTENT_CREATION":"الإنتاج الإبداعي و صناعة المحتوي"

    }
     
    },
     "ADDRESS":"٤ تقسيـــم التجارييــــن - شــــــارع ٩ - أمام بنك Cib - المقطم- القاهــرة",
     "FOUNDERS":"المؤسسين",
     "FOUNDER_INFO": {
      "NAME":"مراد ماهر",
      "TITLE": "الرئيس التنفيذي والمؤسس",
      "GHAYA_FOUNDATION": "مؤسس ورئيس مجلس إدارة مؤسسة غايا للإبداع.",
      "BEYOND_VISION": "مؤسس ورئيس مجلس إدارة شركة Beyond Vision الاستشارات وإنتاج المحتوى الرقمي في دولة الإمارات العربية المتحدة.",
      "EDUCATION": "خريج الكلية الفنية العسكرية.",
      "UNION_MEMBERSHIPS": {
        "WRITERS_UNION": "عضو اتحاد كتاب مصر والعرب.",
        "PUBLISHERS_UNION": "عضو اتحاد الناشرين.",
        "ENGINEERS_SYNDICATE": "عضو نقابة المهندسين.",
        "VETERANS_ASSOCIATION": "عضو جمعية المحاربين القدماء."
      },
      "HONORS": {
        "HONORARY_DOCTORATE": "حاصل على الدكتوراة الفخرية من الأكاديمية العربية الدولية للتنمية والبحث العلمي.",
        "PEACE_AMBASSADOR": "سفير معتمد للسلام والنوايا الحسنة من الجمعية البلجيكية العالمية للانسانية والإبداع والسلام الدولي (التابعة للاتحاد الأوروبي).",
        "MILITARY_MEDAL": "حاصل على نوط الواجب من الدرجة الثانية أثناء عمله السابق بالقوات المسلحة المصرية.",
        "GOLD_RESIDENCE": "حاصل على الإقامة الذهبية فئة المبدعين والمفكرين بالإمارات العربية المتحدة."
      },
      "STUDIES": "دارس بأكاديمية ناصر العسكرية (استراتيجية الأمن قومي، إدارة أزمات، صناعة القرار، إلخ)."
    },
    "VICE_CEO":{
      "NAME":"أمل ربيع",
      "TITLE": "نائب رئيس مؤسسة غايا للإبداع – والمشرف العام",
"BIO": "مؤسس ومدير أكاديمية HOPE HUB للإبداع لتدريب الأطفال والشباب.\n سابقاً، موظف الأنشطة الثقافية في صندوق التنمية الثقافية بوزارة الثقافة. مؤسس ورئيس تحرير منصة داما الإلكترونية للكتابة النسوية.",      "EDUCATION": "ليسانس الآداب - جامعة القاهرة.",
      "POSTGRADUATE_STUDIES": "دراسات عليا في النقد الأدبي.",
      "DOCTORATE": "دكتوراه في إدارة الأعمال - كلية العلوم والإدارة."
    },
  "READ_MORE": "اقرأ المزيد",
  "READ_LESS":"اقرأ القليل",
  "MEMBERS":
  {
    "MEMBER1": {
      "NAME": "مصطفى عبد الحميد محمد الفرماوي (مصطفى الفرماوي)",
      "SLIDER_NAME": "مصطفى الفرماوي ",
      "SLIDER_ROLE": "عضو مجلس الإدارة - مستشار التسويق والمكتبات ",
      "ROLE": "عضو مجلس الإدارة ومستشار التسويق والمكتبات ",
      "QUALIFICATION": "بكالوريوس إعلام من جامعة القاهرة",
      "CURRENT_JOB": "مدير عام الدراسات التسويقية بالهيئة المصرية العامة للكتاب.",
"PREVIOUS_EXPERIENCE": {
  "EXPERIENCE_1": "عملت في دار الشروق في فرعها الأول، مكتبة الشروق في ميدان طلعت حرب، من ١٩٨٩ حتى ١٩٩١.",
  "EXPERIENCE_2": "شاركت في تأسيس مكتبة العبيكان في الرياض، المملكة العربية السعودية، وعملت هناك حتى ١٩٩٧.",
  "EXPERIENCE_3": "عملت كمدير مبيعات وتوزيع في دار الثقافة للنشر والتوزيع من ١٩٩٧ حتى ١٩٩٩.",
  "EXPERIENCE_4": "عملت كمدير مبيعات في دار سطور للنشر والتوزيع من ١٩٩٩ حتى ٢٠٠١.",
  "EXPERIENCE_5": "عدت إلى دار الشروق كمدير مكتبة الشروق في فرع First Mall من ٢٠٠١ حتى ٢٠٠٥.",
  "EXPERIENCE_6": "عملت كمدير إمدادات لمكتبات الشروق.",
  "EXPERIENCE_7": "كنت جزءًا من الفريق المسؤول عن تأسيس وفتح سلسلة مكتبات الشروق منذ ٢٠٠٦، وتدريب الموظفين الجدد وإعداد الفروع الجديدة حتى الوصول إلى ١٣ فرعًا، بالإضافة إلى المسؤولية عن الإمدادات والمتابعة حتى ٢٠١٧.",
  "EXPERIENCE_8": "عملت كمدير تسويق في دار الشروق من ٢٠١٧ حتى نهاية ٢٠٢١.",
  "EXPERIENCE_9": "لدي أكثر من ٢٨ عامًا من الخبرة في صناعة الكتب، بما في ذلك الإمدادات، والتسويق، والمبيعات من خلال المكتبات والمبيعات عبر الإنترنت مؤخرًا.",
  "EXPERIENCE_10": "قمت بإدارة وتدريب موظفي المكتبات أو البائعين على تقنيات البيع وكيفية التعامل مع الكتب والقراء.",
  "EXPERIENCE_11": "فهم جيد لسوق الكتب واحتياجاته من خلال التعرض المستمر للأسواق الداخلية والخارجية.",
  "EXPERIENCE_12": "حافظت على علاقات جيدة مع الناشرين والمهتمين بصناعة الكتب في مصر والعالم العربي.",
  "EXPERIENCE_13":"تم تكريمي في أكثر من مناسبة من خلال بعض الفعاليات التي اقيمت خلال السنوات الماضية."
}
},
    "MEMBER2":{
      "NAME": "الدكتور هيثم الحاج علي",
      "SLIDER_ROLE": "عضو مجلس الإدارة- مستشار تقني",
      "ROLE": "عضو مجلس الإدارة ومستشار تقني",
      "JOB": "ناقد وأكاديمي مصري متخصص في الأدب العربي الحديث",
      "TITLE": "أستاذ مساعد الأدب العربي الحديث والنقد الأدبي بجامعة حلوان",
      "INTERESTS": "يهتم بالدراسات السردية العربية ومناهج نقدها.",
      "POSITIONS": "تولى عدة مناصب تنفيذية ثقافية منها أمين عام المجلس الأعلى للثقافة، ورئيس الهيئة المصرية العامة للكتاب، ورئيس معرض القاهرة الدولي للكتاب، ورئيس مجلس إدارة جريدة القاهرة الصادرة عن وزارة الثقافة المصرية.",
      "HONORS": "حاصل على درجة الأستاذية الشرفية من جامعة نينغشيا الحكومية الصينية.",
      "PUBLICATIONS": "له عدد من المؤلفات منها 'التجريب في القصة القصيرة'، و'الزمن النوعي وإشكاليات النوع السردي'، وترجمة كتاب روجر بروملي 'نصوص سردية منسية'.",
      "ACADEMIC_WORK": "بالإضافة لعدد كبير من الأوراق الأكاديمية في مجال السرديات العربية والمشاركات في المؤتمرات الدولية المعنية بالثقافة والأدب والسرد.",
      "POETRY": "شاعر صدر له ديوانان: 'وجع يفجأ الوقت'، و'فضاء يلوذ بصاحبه'.",
      "WEEKLY_ARTICLE": "يكتب مقالًا أسبوعيًا بجريدة اليوم السابع يهتم بالهوية والثقافة وجوانب تفعيلها."
    },
    "MEMBER3":{
      "NAME":"عماد العادلي",
      "SLIDER_ROLE" :"عضو مجلس الإدارة ومدير النشر",
      "ROLE" :"عضو مجلس الإدارة ومدير النشر",
  "QUALIFICATIONS": {
  "BACHELOR_OF_ARTS_PHILOSOPHY": "بكالوريوس في الآداب، قسم الدراسات الفلسفية من جامعة عين شمس.",
  "BACHELOR_OF_LAW": "بكالوريوس في الحقوق من جامعة عين شمس.",
  "LICENSE_ISLAMIC_THOUGHT": "ترخيص في الفكر الإسلامي من معهد الدراسات الإسلامية."
},
"WORK_EXPERIENCE": {
  "ROLE_1": "مستشار ثقافي ومدير فعاليات سابق في المؤسسة (أ) من ٢٠٠٩ إلى ٢٠١٩.",
  "ROLE_2": "مستشار ثقافي حالي لنقابة الأطباء العامة في مصر منذ ٢٠٢٢.",
  "ROLE_3": "مدير صالون الحكمة الثقافي.",
  "ROLE_4": "مؤسس مشارك ورئيس تحرير وكالة الأدب لخدمات التحرير والنشر.",
  "ROLE_5": "مستشار تحريري سابق لعدة دور نشر مصرية ( دوِّن/ تويا/ الهالة/ كيان) من ٢٠١٩ إلى ٢٠٢٣."
},
"ACTIVITIES": "مؤسس الممر الفلسفي في المحافظات المصرية (نشاط فلسفي تنويري غير ربحي).\nمحاضر في الفلسفة والمنطقة في مكتبة الإسكندرية وجمعية مصر الجديدة.",
"PUBLICATIONS": {
  "PUBLICATION_1": "حكايات حارس الكتاب (دار دون).",
  "PUBLICATION_2": "الأجندة (دار الهالة).",
  "PUBLICATION_3": "أناس القراءة والكتابة (دار ليان) مؤلف مشارك.",
  "PUBLICATION_4": "حكايات دنيا زاد (قصص قيد النشر).",
  "PUBLICATION_5": "حتى لا يغلي القهوة (كتاب لتبسيط الفلسفة تحت الطبع)."
}
},
"MEMBER4":{
    "NAME": "الدكتورة/نانسي إبراهيم - مصر",
    "SLIDER_NAME": "الدكتورة/نانسي إبراهيم ",
    "ROLE": "عضو مجلس الإدارة  ",
    "DEGREES": " دكتوراه في الآداب مع مرتبة الشرف الأولى من كلية الآداب جامعة عين شمس، قسم اللغة العربية وآدابها، عن رسالة بعنوان 'التعالق النصي بين التراث النقدي والإبداع الشعري'.\n- ماجستير في الآداب بتقدير ممتاز من كلية الآداب جامعة عين شمس، قسم اللغة العربية وآدابها، عن رسالة بعنوان 'بناء المفارقة في البلاغة العربية'.\n- ليسانس الآداب من كلية الآداب جامعة عين شمس بتقدير عام 'جيد جدا'.",
    "MEMBERSHIPS": {
      "MEMBERSHIP_1": "عضو في المجلس الأعلى للثقافة في مصر، لجنة الدراسات الأدبية والنقدية واللغوية.",
      "MEMBERSHIP_2": "عضو في اتحاد الكتاب والإعلاميين العرب في أوروبا - مركز زارا للدراسات والبحوث، باريس.",
      "MEMBERSHIP_3": "عضو في المجلس العربي للمسؤولية الاجتماعية والتنمية المستدامة في المنتدى العربي الإفريقي للتدريب والتطوير (اللجنة الثقافية).",
      "MEMBERSHIP_4": "عضو في الجمعية المصرية لدراسات السرد.",
      "MEMBERSHIP_5": "عضو في الجمعية المصرية للنقد الأدبي.",
      "MEMBERSHIP_6": "عضو في اللجنة الاستشارية العلمية لمجلة 'مقامات' التابعة لوزارة التعليم والبحث العلمي - المركز الجامعي لأفلو، الجزائر."
    },
"CONFERENCES": "شارك في مؤتمرات علمية ومنتديات ثقافية متنوعة، بما في ذلك:\n١. دورة البابطين للشعر العربي في الكويت، ٢٠٢٢\n٢. معرض الجزائر الدولي للكتب حول الروايات الرقمية، ٢٠٢٢\n٣. معرض الرياض الدولي للكتاب 'جماليات المكان في الروايات العربية'، ٢٠٢١\n٤. منتدى الشعر العربي في الشارقة حول التناص في الشعر العربي، ٢٠١٨\n٥. سوق عكاظ مع ورقة بحثية بعنوان 'الاتجاهات العاطفية في شعر الأغاني العربية'، ٢٠١٨\n٦. تمثيلات الشخصيات اليهودية في الروايات العربية المعاصرة، الأردن ٢٠٢١\n٧. المنتدى العالمي للتعليم العالي والبحث العلمي: الحاضر والمستقبل، القاهرة ٢٠١٩\n٨. معرض القاهرة الدولي للكتاب بجميع دوراته من ٢٠١٠ إلى ٢٠٢٣\n٩. العديد من معارض الكتب العربية بما في ذلك معرض الرياض الدولي للكتاب، الشارقة، الدار البيضاء، الجزائر، تونس، عمان، وبيروت."
,
"JUDGING": "حكمت في العديد من المجلات العلمية والجوائز العربية، بما في ذلك: \"جائزة كتارا للرواية، ٢٠١٧\"، \"جائزة يوسف إدريس للقصة القصيرة، باريس ٢٠٢١\"، \"جائزة جامعة القاهرة للشعر، ٢٠٢٣\"."
,
    "PUBLICATIONS": "لها العديد من المقالات في الصحف والمجلات العربية البارزة، بما في ذلك: \"جريدة الأهرام\"، \"الرياض\"، \"الحياة\"، \"عالم الكتاب\"، \"مجلة اليمامة\"، \"مجلة الهلال\"."
}
  },
  "PHONE": "+٢ ٢٥٠ ٥٥٥٠١",
  "OUR_POLICY":"سياستنا",
    "BOARD_MEMBERS": "أعضاء مجلس الإدارة",
    "KNOW_MORE_ABOUT":"اعرف المزيد عن فريقنا",
    "HOME_SECTION":{
    "HEADER":"نحترم القيمة... ونحترف الجمال"
     },
     "ABOUT_GHAYA":
      {
        "TITLE":"من نحن",
        "context1": "في ظل تغير السياقات التي تحكم علاقة الإبداع بالمجتمع ، ",
        "context2": "وفي ظل انفتاح العالم وتعدد الوسائط والتطور المعلوماتي ،",
        "context3": "وعلى أرضيةٍ من تراثٍ بشريٍ ثريٍ امتد وتنوَّع عبرْ التاريخ من خلال إبداع عقولٍ لم تتوقف عند تقليد السابق، وخيالات استشرفت آفاقًا من الخير والجمال، وقلوبٍ مفعمةٍ بالمحبة ساعية نحو حريتها الخاصة،",
        "context4":" تأسست \"غايا\" على أرض مصر لتستكمل مسيرةً طويلةً ضاربة في جذور التاريخ وتُضيف لمستها للإرث المُشرِّف والمُشكِّل للهوية فتؤثر على بيئة الإبداع العربية وتبني حاضرًا جديدًا لا ينفصل عن ماضيه ويساير مستقبله.",
        "context5":"وكما آمن الإغريق بـ\"غايا\" ربَّةً للأرض تُشكِّل ملامحها وتبث فيها الحياة، وكما أن \"الغاية\" صوب أعيننا هي بذل الوسع في السعي لتحقيق المأمول ، ",
        "context6":"نؤمن أننا نواصل الحضور المصري وسط الثقافة العربية والإفريقية في علاقة قوامها الانتماء والتفاعل، كما نؤمن أننا نصنع واجهة ثقافية عربية على العالم ،",
        "context7":"غايا .. نحترم القيمة... ونحترف الجمال "
      
     },
     "GHAYA_VISION":{
      "VISION":"الرؤية ",
"CREATIVITY": "الإبداع هو قيمة ثقافية تعكس تاريخ وأحوال ومستقبل الأرض قبل شعوبها. لذلك، فإن الحفاظ على الإبداع، ودعم المبدعين، وتطوير الأنماط والأشكال الإبداعية هو مسؤولية إنسانية أساسية لكل من يمتلك أدوات التنمية. إنها واجب متأصل من منابع الجمال ومجال الخيال.",
"CREATOR_AUDIENCE":"العلاقة بين المبدع والمتلقي لا تُبنى إلا على احترام الذوق العام والخاص، واحترام الحرية في العمل الإبداعي ونقده على أساس من تقبُّل الآخر ولو كان مختلفًا."
     },

     "GHAYA_POLICY":{
      "POLICY":"السياسة",
      "MAIN_POINTS":
      {
        "MAIN":"كعلامةٍ إبداعيةٍ نسعى لأن ترتبط في الأذهان بالمهنية والمصداقية نلتزم بالآتي:",
        "POINT1":"إرضاء شركائنا من مبدعين وجمهورٍ متفاعلٍ ومنتسبين للمؤسسة نوفر لهم جميعًا بيئةً خصبةً للإبداع والتفاعل والعمل",
        "POINT2":" اختيار كوادر مهنية متحققة تُشاركنا الرؤية وتعمل على تحقيق الأهداف المرجوة",
        "POINT3":"انتقاء القيمة الإبداعية بعناية وفق معايير علمية مدروسة قبل نشرها ",
        "POINT4":"اعتماد قوالب إبداعية تليق بالجمهور من حيث الجودة والقيمة والتفاعل وسهولة الوصول",
        "POINT5":"إعادة تقديم التراث الحضاري بما يتوافق مع متطلبات العصر",
        "POINT6":"اكتشاف مواهب إبداعية جديدة ودعمها للوصول إلى التميز والصدارة ",
        "POINT7":"مواكبة التطورات العالمية فيما يخص صناعة الإبداع بكافة أشكاله"

    
    }
      
     },
     "GHAYA_GOALS":{
      "GOALS":"الأهداف",
    "MAIN_POINTS": {
    "POINT1": "١. وضع المبدع في موقعه الصحيح واللائق، حيث خُلق ليُبدع في المقام الأول.",
    "POINT2": "٢. استخدام وسائل إعلام تفاعلية وتقنيات حديثة وجذابة لعرض الأعمال الإبداعية.",
    "POINT3": "٣. توسيع مدى الوصول إلى العمل الإبداعي—سواء كان مكتوبًا أو مسموعًا أو مرئيًا—من خلال آليات تسويقية مبتكرة.",
    "POINT4": "٤. بناء جسور التواصل محليًا ودوليًا من خلال الترجمة من وإلى العربية، وعقد شراكات وبروتوكولات تعاون مع كيانات ومؤسسات إبداعية عربية وعالمية.",
    "POINT5": "٥. إثراء المحتوى العربي عبر وسائل الإعلام المختلفة والمنصات الناشئة بما يخدم الثقافة العربية.",
    "POINT6": "٦. النهوض بالحركة النقدية بما يدعم عملية الإبداع."
  }
     },
     "GHAYA_BOARD_DIRECTORS":{
      "BOARD_DIRECTORS":"مجلس إدارة مؤسسة غايا للإبداع",
      "CEO":{
        "NAME":"مراد ماهر ",
        "MAIN_POINTS":{
          "POINT1":"المؤسس ورئيس مجلس الإدارة",
          "POINT2":"المؤسس ورئيس مجلس إدارة شركة Beyond Vision للاستشارات التعاقدية وصناعة المحتوى في دولة الإمارات العربية المتحدة",
          "POINT3":"كاتب وأديب تنوعت إصداراته بين الرواية والقصة القصيرة والنصوص الفلسفية",
          "POINT4":"عضو اتحاد كتاب مصر، واتحاد الكتاب العرب ",
          "POINT5":"حاصل على الدكتوراة الفخرية من الأكاديمية العربية الدولية للتنمية والبحث العلمي، وسفير معتمد للسلام والنوايا الحسنة من الجمعية البلجيكية العالمية للإنسانية والإبداع والسلام الدولي التابعة للاتحاد الأوروبي",
          "POINT6":"حاصل على نوط الواجب من الدرجة الثانية أثناء عمله السابق بالقوات المسلحة المصرية"
        }
      },
      "VICE_CEO":{
        "NAME":"د. أمل ربيع ",
        "MAIN_POINTS":{
          "POINT1":"نائب رئيس مجلس الإدارة والمشرف العام",
          "POINT2":"مؤسسة ومديرة أكاديمية (Hope Hub) الإبداعية لتدريب الأطفال واليافعين",
          "POINT3":"مسؤولة النشاط الثقافي سابقًا بصندوق التنمية الثقافية التابع لوزارة الثقافة",
          "POINT4":"مؤسسة ورئيسة تحرير موقع داما الإلكتروني المتخصص في الكتابة النسوية",
          "POINT5":"دكتوراة في إدارة الأعمال، وماجستير في النقد الأدبي"
        }
      },
      "MEMBER1":{
        "NAME":"عماد العادلي ",
        "MAIN_POINTS":{
          "POINT1":" عضو مجلس الإدارة ومدير التحرير والنشر",
          "POINT2":"مستشار ثقافي سابق لمؤسسة (أ) الثقافية ومستشار ثقافي حالي للنقابة العامة لأطباء مصر، ومدير صالون صالون الحكمة الثقافي",
          "POINT3":"شريك ومؤسس ومدير هيئة التحرير في الوكالة الأدبية لخدمات التحرير والنشر",
          "POINT4":"مؤسس \"الرواق الفلسفي\" كنشاط تنويري غير هادف للربح في محافظات مصر، ومُحاضر في الفلسفة والمنطق بمكتبة الإسكندرية ومكتبة مصر الجديدة",
          "POINT5":" مستشار تحرير لعدد من دور النشر المصرية، وله عدد من المؤلفات المنشورة بالإضافة إلى أخرى تحت الطبع"
        }
      },
      "MEMBER2":{
        "NAME":"مصطفى الفرماوي",
        "MAIN_POINTS":{
          "POINT1":"عضو مجلس الإدارة ومستشار التسويق والمكتبات",
          "POINT2":"عمل مديرًا للتسويق سابقًا بدار الشروق، كما عمل مديرًا للتزويد بمكتباتها ",
          "POINT3":"يملك خبرة تتجاوز 35 عامًا في مجال الكتاب سواء في مجال التزويد أو التسويق أو البيع عن طريق المكتبات أو البيع الإلكتروني، وفي إدارة وتدريب الموظفين أو البائعين في المكتبات على أساليب البيع وتسويق الكتاب",
         "POINT4": " شارك في تأسيس مكتبة العبيكان في الرياض عام ١٩٩١ وعمل بها",
          "POINT5":"له العديد من المقالات عن الكتب والمكتبات نشرت في المجلات والصحف المصرية والعربية"
        }
      },
      "MEMBER3":{
        "NAME":"د. نانسي إبراهيم ",
        "MAIN_POINTS":{
          "POINT1":"عضو مجلس الإدارة ومستشارالتعامل الدولي",
          "POINT2":"عضو لجنة الدراسات الأدبية والنقدية واللغوية بالمجلس الأعلى للثقافة، وعضو اتحاد الكتاب والإعلاميين العرب بأوروبا، والجمعية المصرية للدراسات السردية، والجمعية المصرية للنقد الأدبي",
          "POINT3":"شاركت في العديد من المؤتمرات العلمية والملتقيات الثقافية الخاصة بالشعر والرواية في مصر والوطن العربي، كما شاركت في الكثير من المعارض العربية للكتاب ",
          "POINT4":"حكّمت في العديد من المجلات العلمية والجوائز العربية، ومن أبرزها جائزة (كتارا) في قطر، وجائزة (يوسف إدريس) للقصة القصيرة في باريس، وجائزة (جامعة القاهرة) للشعر",
          "POINT5":"لها مقالات منشورة في صحف مصرية وعربية ومجلات نقدية "
        }
      },
      "MEMBER4":{
        "NAME":"د. هيثم الحاج علي ",
        "MAIN_POINTS":{
          "POINT1":"عضو مجلس الإدارة والمستشار الفني",
          "POINT2":"أستاذ مساعد الأدب العربي الحديث والنقد الأدبي بجامعة حلوان ",
          "POINT3":"شغل عدة مناصب ثقافية منها أمين عام المجلس الأعلى للثقافة، ورئيس الهيئة المصرية العامة للكتاب، ورئيس معرض القاهرة الدولي للكتاب، ورئيس مجلس إدارة جريدة القاهرة الصادرة عن وزارة الثقافة ",
          "POINT4":"ناقد وأكاديمي متخصص في الأدب العربي الحديث، ومشارك في مؤتمرات دولية معنية بالثقافة والأدب والسرد ",
          "POINT5":"له عدد من المؤلفات في الدراسات الأدبية والترجمات ودواوين الشعر بالإضافة لعدد كبير من الأوراق الأكاديمية في مجال السرديات العربية، ويكتب مقالًا أسبوعيًا بجريدة اليوم السابع "
        }
      }
     },
     "GHAYA_PROJECTS":{
      "PROJECT1":{
        "NAME":"دار غايا للنشر والتوزيع ",
        "DETAILS":{
        "POINT1":"(اقرأ كتابك إن أردت مكانةً، فالمجد يحني الرأس للقراء.) \"جبران\"",
        "POINT2":"للكلمة قدرة على تغيير العالم، وهو ما يضيف لمهنة النشر مهامًا جليلة فيجعلها واحدة من أهم وأشرف المهن في تاريخ المعرفة. ",
        "POINT3":"من مصر حيث خطّ إدريس عليه السلام الحرف، ننطلق إلى الآفاق لنمنحك نوافذ تطل منها على عوالم مدهشة، سواء كانت من تراثنا العربي الأصيل، أو من الإبداعات العالمية التي تبني جسورًا بين الثقافات فالأدب مرآة الحضارات. نحتفي بكتابات كبار الكتاب في مصر والوطن العربي ونسعى إلى تقديم واكتشاف أسماءً مبدعة تقدم محتوى يليق بجمهور نسعى للتحاور معه.",
        "POINT4":"في مشروع النشر نسعى بشغف لأن نقدم للقراء تجربة فريدة تجمع بين المتعة والفكر ترقى بالذائقة الأدبية للقارئ المصري والعربي. ",
        "POINT5": "استقبال الأعمال الإبداعية في كافة الأنواع يبدأ من تاريخ حفل التدشين والإطلاق: ١٢ سبتمبر ٢٠٢٤ وذلك على البريد الإلكتروني الخاص بالنشر"
        }   
      },
      "PROJECT2":{
        "NAME":"غايا للإنتاج الإبداعي وصناعة المحتوى ",
        "DETAILS":{
          "POINT1":"الصورة.. صاحبة التأثير الأكبر في عصرنا الحالي. لا يمكن إغفال دورها التنويري الذي لا يعني غياب المتعة في الوقت نفسه.",
          "POINT2":"كل إبداع لم يصل هو إبداع مُجمد أو منقوص، وجرت العادة بارتباط ألوان إبداعية بعينها بالمحتوى البصري، ونحن هنا نفتح نافذةً أوسع انتشارًا لطرح وتسويق الإبداع بمفهومه الشامل وتوثيقه بشكلٍ يليق بوعي الجمهور. ",
          "POINT3":"أشكال إنتاج المحتوى المرئي:",
          "POINT4":"غايا بودكاست.",
          "POINT5":"برامج في مجالات متنوعة؛ مجتمعية وترفيهية وثقافية وفنية وأدبية.",
          "POINT6":"أفلام وثائقية وتسجيلية.",
          "POINT7":"أفلام روائية قصيرة.",
          "POINT8":"توثيق وتصوير وعرض عروض المسرح المستقل.  ",
          "POINT9":"أما وسائط النشر فهي:",
          "POINT10":"الموقع الإلكتروني: ",
          "POINT11":"التطبيق الهاتفي",
          "POINT12":"Ghaya TV ",
          "POINT13":"منصات التواصل الاجتماعي ",
          "POINT14":"وأكثر.."
          }
      }

    },
    "GHAYA_ACADEMY":{
      "NAME":"أكاديمية غايا الإبداعية ",
      "DETAILS":{
        "POINT1":"مدفوعون بأهمية وضرورة البدء في التعاطي مع مفهوم الإبداع بما هو أكثر من مجرد وجود الموهبة، وبإيماننا بأن الإبداع الفارق لن يتحقق بدون وعي وعلم وحافز واقعي للتحقق.",
        "POINT2":"قررت غايا البدء في تدشين أكاديميتها الإبداعية.",
        "POINT3":"وتقوم الدراسة على الشكل التفاعلي الأكاديمي مقرونة بمناهج إبداعية مُبتكرة ومختلفة عن السائد منها، مكثفة لتنمية حاسة التذوق لكافة ألوان الفنون، ومن ثم التخصص في لون إبداعي لتحقيق الإضافة وإثراء التجديد والاختلاف. ",
        "POINT4":"تبدأ الدراسة عبر الإنترنت في (المرحلة الأولى) من عمل الأكاديمية.",
        "POINT5":"ثم بعد ذلك تكون:",
        "POINT6":"الدراسة عامان؛ ستة أشهر في كل عام، ثلاثة أيام أسبوعيًا، بالإضافة إلى يوم إبداعي مفتوح. ",
        "POINT7":"التخصص من السنة الثانية. ",
        "POINT8":"هيئة التدريس تضم أكاديميين ومحترفين ومبدعين وفقًا لكل تخصص.",
        "POINT9":"يُمنح الخريجون شهادات في الدبلومة الإبداعية جاري اعتمادها من عدة جهات محلية وإقليمية ودولية ."

      }
    },
    "GHAYA_AWARDS":{
      "NAME":"مسابقات وجوائز غايا الإبداعية ",
      "DETAILS":{
        "POINT1":"في محاولة لفتح نافذة جديدة وجدية لتسليط الضوء على المبدعين والتنقيب عمن توارى منهم في خضم وزخم التفاصيل والتعقيدات المرتبطة بآليات الانتقاء والتسويق وتوجيه المزاج العام للجمهور،",
        "POINT2":" تبدأ غايا واعتبارًا من حفل إطلاقها في الإعلان عن جوائزها الإبداعيةوذلك في إطار رؤيتها الرامية إلي النهوض بالإبداع العربي و اكتشاف المواهب الجديدة ورعاية المبدعين.   ",
        "POINT3": "فتح باب التقديم: ١٢-٠٩-٢٠٢٤",
        "POINT4": "غلق باب التقديم: ١٢-١١-٢٠٢٤",
        "POINT5": "الإعلان عن القائمة القصيرة: ١٢-٠١-٢٠٢٥",
        "POINT6": "إعلان الفائزين: ٢٥-٠١-٢٠٢٥"
      },
    "AWARD1":{
      "NAME":"جائزة عربية في القصة القصيرة  ",
        "EDITION":"دورة يحيى حقي",
      "DETAILS":{
        "POINT1":"القصة القصيرة هي ابنة المدينة الحديثة، وأحدث فن سردي، إن قُدر لها أن تنطق لاشتكت من ألم التخلي ومواصفات السوق، بعد أن اقتصر جلوسها على مقاعد الاحتياط.",
        "POINT2":"أكثر من مائة عام من الإبداع القصصي العربي أسهمت فيها القصة القصيرة العربية في اختراع أشكال جديدة أثرت في المشهد السردي العالمي.",
        "POINT3":"تحية لروادها \"تيمور، إدريس، كنفاني، وحقي\".",
        "POINT4":"تحية لكل محبيها، وكل من حافظ على انتمائه لها. ",
        "POINT5":"اليوم تعلن مؤسسة غايا للإبداع عن إطلاق جائزتها في مجال القصة القصيرة في دورتها الأولى حاملة اسم أحد أعلامها: المبدع الكبير يحيى حقي.",
        "POINT6":".. وذلك محبةً فيها وتقديرًا لها وارتقاءً بها وتشجيعاً لمبدعيها.",
        "POINT7": "يصل إجمالي قيمة الجوائز إلى ١٠٠ ألف جنيه مصري.",
        "POINT8": "وفي إطار رؤيتها الرامية إلى النهوض بالإبداع العربي واكتشاف المواهب الجديدة ورعاية المبدعين، تُطلق مؤسسة غايا للإبداع مسابقتها الأولى في القصة القصيرة (دورة يحيى حقي) في سبتمبر/أيلول ٢٠٢٤",
        "POINT9":"الشروط:",
        "POINT10":"ألا يقل عدد الكلمات في المجموعة القصصية المتقدم بها إلى المسابقة عن 10 آلاف كلمة.",
        "POINT11":"الكتابة تكون بلغة عربية سليمة ولا مانع من العامية المحلية عند الضرورة الأدبية.",
        "POINT12":"لا يشترط وجود أعمال منشورة سابقاً للمتقدم.",
        "POINT13":"ألا يقل سن المتقدم عن 18 عامًا.",
        "POINT14":"التقدم يكون بعمل واحد فقط.",
        "POINT15":"ألا يكون العمل المتقدم للجائزة قد ترشح لجائزة أخرى بالأصالة أو النيابة في نفس السنة.",
        "POINT16":"المسابقة مفتوحة لكل من يكتب باللغة العربية دون اشتراط جنسية معينة.",
        "POINT17":"التقديم يكون عن طريق ارسال سيرة ذاتية للمتقدم ونسختين من العمل الأدبي؛ نسخة وورد ونسخة pdf في رسالة بعنوان \"جائزة القصة القصيرة\" على البريد الإلكتروني: ",
        "POINT18":"الجائزة:",
        "POINT19": "تختار لجنة التحكيم المكونة من مُحكمين متخصصين فائزًا واحدًا من بين المتقدمين يفوز بجائزة مالية قيمتها ١٠٠ ألف جنيه بالإضافة إلى درع \"غايا\" وشهادة تقدير من المؤسسة إلى جانب نشر وتوزيع المجموعة القصصية.",
        "POINT20": "يتسلم الفائز الجائزة في حفل خاص بالمسابقة بالتزامن مع معرض القاهرة الدولي للكتاب ٢٠٢٥ وبحضور مجلس أمناء الجوائز بالمؤسسة برئاسة رئيس مجلس الإدارة الكاتب مراد ماهر، علماً أنه في حالة تواجد الفائز خارج مصر فسيتم تحويل الجائزة المالية لحسابه البنكي وشحن الجائزة العينية حيث كان.",
        "POINT21":"تواريخ هامة:",
        "POINT22": "فتح باب التقديم: ١٢-٩-٢٠٢٤",
        "POINT23": "غلق باب التقديم: ١٢-١١-٢٠٢٤",
        "POINT24": "الإعلان عن القائمة القصيرة: ١٢-١-٢٠٢٥",
        "POINT25": "إعلان الفائزين: ٢٥-١-٢٠٢٥"
      },
    "PHOTO_NAME":"يحيى حقي "
    },
    "AWARD2":{
      "NAME":"جائزة مصرية في التصوير الفوتوغرافي ",
      "EDITION":"دورة محمد بكر",
      "DETAILS":{
        "POINT1":"للخيال عيون، وللعيون نافذة على الجنون، يسترق منها المبدعون النظر فتتفاعل الحواس وهي تنجذب لاإراديًا للإبداع الإلهي فى الكون واقفة على عتبات وتفاصيل مخلوقاته.",
        "POINT2": "تُطلق مؤسسة غايا للإبداع مسابقتها الأولى في التصوير الفوتوغرافي (دورة محمد بكر)  بإجمالي قيمة ٤٥ ألف جنيه لنُكرّم بها العين المبدعة، تلك الواقفة على نبع الفرحة الخالصة تستقي منها ما يلامس الروح ويُحيي الشغف.",
      "POINT3": "التفاصيل والشروط وكيفية التقديم على موقع وحسابات المؤسسة.",
      "POINT4":"الموضوع:",
      "POINT5":"مصر في صور",
      "POINT6":"الشروط:",
"POINT7": "الأقدم يجب أن يكون عمره ١٨ عامًا على الأقل.",
  "POINT8": "يجب أن يكون العمل الفني المشارك أصليًا وليس منقولاً، ويجب أن يمتلك المشارك كافة الحقوق الفكرية والإبداعية.",
  "POINT9": "يجب أن تعكس الصور المقدمة الابتكار والإبداع وتجنب النمطية.",
  "POINT10": "يجب أن تكون الصور المقدمة من إنتاج حديث (٢٠٢٢-٢٠٢٤).",
  "POINT11": "يحق لكل متسابق الاشتراك بعدد ٥ صور، كل منها يحمل عنوانًا من كلمة إلى ثلاث كلمات.",
  "POINT12": "يجب إرسال الصور بصيغة JPEG أو JPG بجودة ودقة عالية وواضحة ومناسبة للنشر والطباعة، بحيث يتراوح حجم الصورة بين ٥-١٠ ميجابايت، وألا يقل أطول ضلع في الصورة عن ٢٠٠٠ بكسل ولا تقل الجودة عن ٣٠٠ dpi.",
  "POINT13": "يجب ألا يكون العمل الفني المقدم مشروع تخرج، وأنه لم يُعرض أو يُشارك في أي معارض أو مسابقات محلية أو دولية أو معارض افتراضية (Virtual) أو حصل على أي جوائز أخرى أو عُرض على أي لجان تحكيم.",
  "POINT14": "التقديم في المسابقة يعني موافقة المتقدم على منح المؤسسة حق نشر الصور المشاركة على موقعها الإلكتروني وحساباتها على وسائل التواصل الاجتماعي، بالإضافة إلى الطباعة والنشر دون الاستغلال التجاري (أي لن يتم استخدام أيٍ من الصور المشاركة كغلاف كتاب مباع مثلاً).",
  "POINT15": "يجب تقديم السيرة الذاتية للمتقدم والصور الخمسة كمرفقات، بالإضافة إلى نبذة مكتوبة لا تتجاوز ١٥٠ كلمة تعبر عن فكرة ومفهوم المشارك للطابع المصري الذي تعبر عنه الصور التي يقدمها إلى الجائزة، وذلك في رسالة بعنوان \"جائزة التصوير الفوتوغرافي\" على البريد الإلكتروني:",
  "POINT16": "الجوائز:",
  "POINT17": "تختار لجنة التحكيم المكونة من مُحكمين متخصصين ثلاثة فائزين من بين المتقدمين ليتم تكريمهم كالآتي:",
  "POINT18": "الفائز الأول: جائزة مالية قيمتها ٢٠,٠٠٠ جنيه بالإضافة إلى درع \"غايا\" وشهادة تقدير من المؤسسة.",
  "POINT19": "الفائز الثاني: جائزة مالية قيمتها ١٥,٠٠٠ جنيه بالإضافة إلى درع \"غايا\" وشهادة تقدير من المؤسسة.",
  "POINT20": "الفائز الثالث: جائزة مالية قيمتها ١٠,٠٠٠ جنيه بالإضافة إلى درع \"غايا\" وشهادة تقدير من المؤسسة.",
  "POINT21": "يتسلم الفائزون الجوائز في حفل خاص بالمسابقة بالتزامن مع معرض القاهرة الدولي للكتاب ٢٠٢٥ بحضور المحكمين ومجلس أمناء الجوائز بالمؤسسة برئاسة رئيس مجلس الإدارة الكاتب مراد ماهر، كما يُقام معرض خاص للصور الفائزة في أحد المراكز الثقافية العامة بالإضافة إلى مختارات من أفضل الصور التي شاركت في المسابقة وتُنشر جميعها في كتاب ملون بنسخ محدودة (٥٠ نسخة). ويحصل أصحاب الصور الفائزة بالجائزة على نسختين من الكتاب الملون، بينما يحصل أصحاب الصور المختارة المنشورة في الكتاب على نسخة واحدة.",
  "POINT22": "تواريخ هامة:",
  "POINT23": "فتح باب التقديم: ١٢-٩-٢٠٢٤",
  "POINT24": "غلق باب التقديم: ١٢-١١-٢٠٢٤",
  "POINT25": "الإعلان عن القائمة القصيرة: ١٢-١-٢٠٢٥",
  "POINT26": "إعلان الفائزين: ٢٥-١-٢٠٢٥",
  "POINT27": "المراسلات والتقديم:"

    
    
    }
    },
    "AWARD3":{
      "NAME":"جائزة عربية في صناعة المحتوى  ",
      "PHOTO_NAME":"إبراهيم أصلان",
      "EDITION":"دورة إبراهيم أصلان",

      "DETAILS":{
        "POINT0":"ونبدأها بالقراءة.",
        "POINT1":"لكل شغوف بالكتب ومهتم بصناعة المحتوى، وكل من لديه القدرة على التعبير عن أفكاره بأسلوب جذاب وممتع في عصر تعدد المنصات وكثرة أساليب العرض، تُطلق مؤسسة غايا للإبداع جائزتها الأولى في صناعة المحتوى (دورة إبراهيم أصلان) سعيًا وراء مراجعات مرئية تجمع بين الإبداع والتأثير والابتكار والتشويق لبعض أعمال الأديب الكبير إبراهيم أصلان.",
        "POINT2":"تحدٍ أدبي يهدف إلى تعزيز الشغف بالقراءة والتفاعل مع النصوص المكتوبة عبر وسيط معاصر. ",
        "POINT3":"غايتُنا التميز في عالم مراجعات الكتب، وتقديم أصواتٍ جديدةٍ في عالم الأدب.",
        "POINT4": "يصل إجمالي قيمة الجوائز إلى ٥٠ ألف جنيه.",
        "POINT5":"التفاصيل والشروط وكيفية التقديم على موقع وحسابات المؤسسة.",
        "POINT6":"الشروط:",
      "POINT8": "ألا تقل مدة الفيديو المصور عن ٣ دقائق.",
  "POINT9": "ألا يكون الفيديو منشوراً في أي مواقع إلكترونية أو على حسابات وسائل التواصل الاجتماعي.",
  "POINT10": "العرض يكون لأحد الأعمال الإبداعية للكاتب المبدع إبراهيم أصلان.",
  "POINT11": "أن يكون الفيديو باللغة العربية.",
  "POINT12": "ألا يقل سن المتقدم عن ١٨ عامًا.",
  "POINT13": "المسابقة مفتوحة لكل من يتحدث بلغة عربية سليمة دون اشتراط جنسية معينة.",
  "POINT14": "التقديم يكون عن طريق إرسال الفيديو كملف مستقل على البريد الإلكتروني:",
  "POINT15": "الجوائز:",
  "POINT16": "تختار لجنة التحكيم المكونة من مُحكمين اثنين ثلاثة فائزين من بين المتقدمين ليتم تكريمهم كالآتي:",
  "POINT17": "الفائز الأول: جائزة مالية قيمتها ٢٥ ألف جنيه بالإضافة إلى درع \"غايا\" وشهادة تقدير من المؤسسة.",
  "POINT18": "الفائز الثاني: جائزة مالية قيمتها ١٥ ألف جنيه بالإضافة إلى درع \"غايا\" وشهادة تقدير من المؤسسة.",
  "POINT19": "الفائز الثالث: جائزة مالية قيمتها ١٠ آلاف جنيه بالإضافة إلى درع \"غايا\" وشهادة تقدير من المؤسسة.",
  "POINT20": "يتسلم الفائزون الجوائز في حفل خاص بالمسابقة بالتزامن مع معرض القاهرة الدولي للكتاب ٢٠٢٥ بحضور مجلس أمناء الجوائز بالمؤسسة برئاسة رئيس مجلس الإدارة الكاتب مراد ماهر، علماً أنه في حالة تواجد الفائز خارج مصر فسيتم تحويل الجائزة المالية لحسابه البنكي وشحن الجائزة العينية حيث كان. وسيتم التعاقد مع أحد الفائزين الثلاثة لتقديم برنامج على منصة المؤسسة.",
  "POINT21": "تواريخ هامة:",
  "POINT22": "فتح باب التقديم: ١٢-٩-٢٠٢٤",
  "POINT23": "غلق باب التقديم: ١٢-١١-٢٠٢٤",
  "POINT24": "الإعلان عن القائمة القصيرة: ١٢-١-٢٠٢٥",
  "POINT25": "إعلان الفائزين: ٢٥-١-٢٠٢٥",
  "POINT26": "المراسلات والتقديم:"

      }
    }
    },
    
  "BOOKS":{
    "BOOK_CATEGORIES":"تصنيفات الكتب",
    "BOOKS_LIST":{
      "NAMES":{
    "CATEGORY_NAME1": "علم النفس والتطوير",
    "CATEGORY_NAME2": "روايات وقصص",
    "CATEGORY_NAME3": "كتب الأدب",
    "CATEGORY_NAME4": "كتب تاريخية",
    "CATEGORY_NAME5": "كتب أطفال"
  },
  "BOOKS": {
    "BOOK1": "كتاب ١",
    "BOOK2": "كتاب ٢",
    "BOOK3": "كتاب ٣",
    "BOOK4": "كتاب ٤",
    "BOOK5": "كتاب ٥",
    "BOOK6": "كتاب ٦",
    "BOOK7": "كتاب ٧",
    "BOOK8": "كتاب ٨"
  },
  "TITLES": {
    "NAME1": "كتب علم النفس والتطوير",
    "NAME2": "كتب الروايات والقصص",
    "NAME3": "كتب الأدب",
    "NAME4": "كتب أطفال",
    "NAME5": "كتب تاريخية"
  },
  "BOOK_DETAILS": {
    "BOOKS":"كتب",
    "BOOK1": {
      "TITLE": "عنوان الكتاب ١",
      "IMAGE": "./assets/Images/book1.svg",
      "AUTHOR": "مؤلف الكتاب",
      "DESCRIPTION": "وصف عن الكتاب ١"
    },
    "BOOK2": {
      "TITLE": "عنوان الكتاب ٢",
      "IMAGE": "./assets/Images/book1.svg",
      "AUTHOR": "مؤلف الكتاب",
      "DESCRIPTION": "وصف عن الكتاب ٢"
    },
    "BOOK3": {
      "TITLE": "عنوان الكتاب ٣",
      "IMAGE": "./assets/Images/book1.svg",
      "AUTHOR": "مؤلف الكتاب",
      "DESCRIPTION": "وصف عن الكتاب ٣"
    },
    "BOOK4": {
      "TITLE": "عنوان الكتاب ٤",
      "IMAGE": "./assets/Images/book1.svg",
      "AUTHOR": "مؤلف الكتاب",
      "DESCRIPTION": "وصف عن الكتاب ٤"
    },
    "BOOK5": {
      "TITLE": "عنوان الكتاب ٥",
      "IMAGE": "./assets/Images/book1.svg",
      "AUTHOR": "مؤلف الكتاب",
      "DESCRIPTION": "وصف عن الكتاب ٥"
    },
    "BOOK6": {
      "TITLE": "عنوان الكتاب ٦",
      "IMAGE": "./assets/Images/book1.svg",
      "AUTHOR": "مؤلف الكتاب",
      "DESCRIPTION": "وصف عن الكتاب ٦"
    },
    "BOOK7": {
      "TITLE": "عنوان الكتاب ٧",
      "IMAGE": "./assets/Images/book1.svg",
      "AUTHOR": "مؤلف الكتاب",
      "DESCRIPTION": "وصف عن الكتاب ٧"
    },
    "BOOK8": {
      "TITLE": "عنوان الكتاب ٨",
      "IMAGE": "./assets/Images/book1.svg",
      "AUTHOR": "مؤلف الكتاب",
      "DESCRIPTION": "وصف عن الكتاب ٨"
    }
  }
}
    
  },
  "TEAM":{
    "NAME":"فريق مؤسسة غايا للإبداع ",
    "MEMBER1":{
      "NAME":"أحمد رأفت ",
      "TITLE":"المخرج ومدير التصوير"
    },
    "MEMBER2":{

      "NAME":"حنان سليمان ",
      "TITLE":"مدير الإعلام وإعداد المحتوى  "

    },
    "MEMBER3":{
      "NAME":"علي عماد ",
      "TITLE":"سكرتير النشر"
      
    },
    "MEMBER4":{
      "NAME":"غادة أبو المجد ",
      "TITLE":" مدير إنتاج المحتوى المرئي "
    },
    "MEMBER5":{
      "NAME":"المستشار محمد أبو شنب",
      "TITLE":"المستشار القانوني "
    }
  },
  "AUTHORS":{

    "NAME":"مؤلفين مؤسسة غايا للإبداع",
    "AUTHOR1":{
      "NAME":"إبراهيم عبد الستار ",
      "TITLE":"تدقيق لغوي "
    },
    "AUTHOR2":{
      "NAME":"أحمد مجدي ",
      "TITLE":"تدقيق لغوي "
    },
    "AUTHOR3":{
      "NAME":"فتحي عبد الستار ",
      "TITLE":"تحرير وتدقيق لغوي "
    },
    "AUTHOR4":{
      "NAME":"هبة خليل ",
      "TITLE":"تنسيق"
    },
    "AUTHOR5":{
      "NAME":"إسلام أحمد  ",
      "TITLE":"تصميم أغلفة"
    },
    "AUTHOR6":{
      "NAME":"عبير طوسون ",
      "TITLE":"تصميم أغلفة"
    },
    "AUTHOR7":{
      "NAME":"سارة ",
      "TITLE":"تصميم أغلفة"
    },
    "AUTHOR8":{
      "NAME":"أحمد الصباغ ",
      "TITLE":"تصميم أغلفة"
    },
    "AUTHOR9":{
      "NAME":" أحمد خلف ",
      "TITLE":"تصميم أغلفة"
    }
  }
  ,
"MOBILE_PHONE": "التليفون:",
"MOBILE_VALUE":"٠١٠٩٩٤٣٦٨٦٦",
  "MEDIA_CONTACT": "للتواصل الإعلامي",
  "GENERAL_MAIL": "للاستفسارات العامة",
  "LOCATION": "العنوان: "  ,
  "WEBSITE":"الموقع الإلكتروني: ",
  "MOBILE_APP":{
    "NAME":"تطبيق غايا الإلكتروني",
    "DETAILS":{
      "POINT1":"يهدف التطبيق إلى تعزيز الوصول والتواصل مع شريحة أكبر من الجمهور في الداخل والخارج حيث ينطلق باللغتين العربية والإنجليزية، يعتمد على تنويع المحتوى الإبداعي، ",
      "POINT2":"وانتقاء الجيد منه والأكثر قيمة، وتعزيز علاقة المتلقي بألوان إبداعية مازالت تقبع في ظلال وعينا واهتماماتنا.",
      "POINT3":"تم تصميم التطبيق ليستوعب الآتي:",
      "POINT4":"المُنتقى من كتب التراث.",
      "POINT5":"إنتاج (دار غايا للنشر والتوزيع).",
      "POINT6":"إنتاج (بيت غايا للإنتاج الإبداعي) بتحويل المحتوى الأدبي سواء القديم منه أو الحديث إلى محتوى مسموع ومرئي بأفكار إخراجية مُبتكرة وجاذبة.",
      "POINT7":"إنتاج (بيت غايا للإنتاج الإبداعي) من أفلام وثائقية وتسجيلية وروائية قصيرة.",
      "POINT8":"تفاصيل مسابقات وجوائز غايا طوال العام الإبداعي ورصد وتوثيق لحظات الترقب والفرحة في مراحل التصفيات والمناقشات وإعلان النتائج.",
      "POINT9":"عرض المُنتقى من العروض المسرحية الواعدة للمسرح المستقل.",
      "POINT10":"عرض تفاصيل مشوقة ومبارزات فنية لرواد أكاديمية غايا للإبداع.",
      "POINT11":"تصنيف كل ما سبق وربطه بالحالة النفسية للمتلقي في لحظة التفاعل مع التطبيق ليرشح له ما يناسبه من محتوى في حينه. ",
      "POINT12":"ولا نزال نطور أدواتنا للمزيد ."

    }
  },
  "PROTOCOLS":{
    "NAME":"أنشطة و فعاليات ",
    "DETAILS":
    {
      "POINT1":"  و هذه خطت غايا خطوات مدروسة نحو إبرام عدد من البوتوكولات والاتفاقيات وصيغ التفاهم المشتركة مع العديد من الكيانات الإبداعية الهامة إقليميًا وعربيًا ودوليًا، تتضمن في أغلبها النشر المشترك، الترجمات في كلا الاتجاهين، وتبادل الخبرات، وتبادل التعايش بين المبدعين، والتواجد في المحافل الإبداعية العالمية وكذا الجوائز الإبداعية بنسختها العالمية الأصلية، وهذه البروتوكولات تتضمن بطبيعة الحال كافة الألوان الإبداعية وليس لونًا بعينه."
    }
  },
  "SEARCH":"ابحث...",
  "noResultsMessage":"لا يوجد نتائج للبحث",
 "GHAYA_HOME_PROJECTS":{
   "TITLE":" مشروعات مؤسسة غايا ",
    "CARD3_NAME":" الأكاديمية الإبداعية ",
   "DETAILS":"مشروعات خطت غايا فعليًا خطوات واثقة ومدروسة في سبيل تحقيقها",
   "GHAYA_PROJECTS_LIST": {
    "CARD1":"في مشروع النشر نسعى بشغف لأن نقدم للقراء تجربة فريدة تجمع بين المتعة والفكر ترقى بالذائقة الأدبية للقارئ المصري والعربي.",
   "CARD2":"نحن هنا نفتح نافذةً أوسع انتشارًا لطرح وتسويق الإبداع بمفهومه الشامل وتوثيقه بشكلٍ يليق بوعي الجمهور.",
   "CARD3": "تخطط غيا لإطلاق أكاديميتها الإبداعية، مستخدمةً أساليب أكاديمية تفاعلية ومنهجيات مبتكرة لتعزيز تقدير الفن."
     }},
   "KNOW_MORE": "اعرف المزيد",
   "GHAYA_HOME_AWARDS": {
    "TITLE": "جوائز مؤسسة غايا",
    "GHAYA_AWARDS_LIST": {
      "CARD1": "تعلن مؤسسة غايا للإبداع عن إطلاق جائزة القصص القصيرة في نسختها الأولى.",
      "CARD2": "نحن بصدد إطلاق جائزة غايا للتصوير الفوتوغرافي لتكريم العين المبدعة.",
      "CARD3": "تسعى هذه التحديات الأدبية إلى تعزيز الشغف بالقراءة والتفاعل مع النصوص المكتوبة من خلال وسائط معاصرة."
    },
    "KNOW_MORE_ABOUT_PRIZE": "اعرف المزيد عن الجائزة"
  },
    "GHAYA_HOME_ABOUTUS": {
      "SUMMARY": "\"غايا\" أُسست في مصر لاستمرار التراث الإنساني الغني والمساهمة في البيئة الإبداعية العربية. تهدف إلى الحفاظ على الحضور المصري ضمن الثقافة العربية والأفريقية من خلال علاقة مبنية على الانتماء والتفاعل، بينما تخلق جبهة ثقافية عربية للعالم. هدف الشركة هو خلق حاضر متصل بسلاسة بماضيه ومتوافق مع مستقبله."
  
  },
  "MEET":"تعرف علي اعضاء مجلس الإدارة",
"SLIDER_TITLE": {
    "TITLE1": "العنوان ١",
    "TITLE2": "العنوان ٢",
    "TITLE3": "العنوان ٣",
    "TITLE4": "العنوان ٤"
  },
  "SLIDER_DESCRIPTION": {
    "DESCRIPTION1": "الوصف ١",
    "DESCRIPTION2": "الوصف ٢",
    "DESCRIPTION3": "الوصف ٣",
    "DESCRIPTION4": "الوصف ٤"
  },
  "SLIDER_TEXT":{
  "SLIDER1_TEXT":{
    "TITLE":"مؤسسة غايا للإبداع تُطلق ثلاث جوائز في حفل التدشين الخميس القادم",
    "DETAILS":{
      "SUMMARY":"إيمانًا بأهمية مشاركة كيانات المجتمع المدني فى خطط بناء الإنسان وتنمية الوعي والارتقاء بالوجدان.",
      "POINT1":"إيمانًا بأهمية مشاركة كيانات المجتمع المدني فى خطط بناء الإنسان وتنمية الوعي والارتقاء بالوجدان، تُطلق مؤسسة غايا للإبداع مشروعها المبتكر الهادف إلى إنتاج ألوان إبداعية مختلفة وإثراء المحتوى الفني والفكري العربي المرئي والمسموع والمكتوب من خلال استثمار الوسائط التكنولوجية الحديثة إلى جانب اكتشاف وتقديم جيل جديد من النابغين والمبدعين، ",
      "POINT2":"وذلك فى احتفالية فنية تقام الثامنة مساءً الخميس ١٢ سبتمبر بمركز الهناجر للفنون بدار الأوبرا المصرية بحضور عدد من سفراء الدول العربية والأجنبية ",
      "POINT3":"وبعض كبار الكتاب والأدباء والنقاد والفنانين والإعلاميين يتم خلالها تكريم مجموعة من نجوم الفن والأدب إلى جانب العديد من الفقرات الفنية. ",
      "POINT4":"وقال الكاتب والأديب مراد ماهر، رئيس مجلس إدارة مؤسسة غايا للإبداع، إن الاحتفالية تشهد تدشين مشروع متكامل يرمي إلى الاستفادة من التقنيات التكنولوجية الحديثة التي فتحت آفاقا رحبة للإبداع بمختلف صوره  ",
      "POINT5":"ويسانده العديد من رموز الفكر والفن والثقافة ويضم عدة مسارات يتم تنفيذها بآليات متنوعة منها إعادة إحياء ونشر كتب التراث ومؤلفات القامات المعاصرة إلى جانب العمل على ترجمة المؤلفات العالمية إلى العربية والعكس من خلال دار نشر متخصصة، واكتشاف الواعدين والنابغين ودعمهم للوصول إلى التميز والصدارة.",
      "POINT6":"وفي إطار عمل المؤسسة على دعم وتطوير الإبداع ورعاية المبدعين، تعلن المؤسسة في الحفل عن إطلاق ثلاث مسابقات؛ الأولى فى مجال القصة القصيرة للمصريين والعرب وتحمل دورتها الأولى اسم الأديب الرائد يحيى حقي، والثانية في التصوير الفوتوغرافي للمصريين وتحمل دورتها اسم الفنان محمد بكر، والجائزة العربية فى صناعة المحتوى وخصصت دورتها الأولى للقراءة وتحمل اسم الأديب الكبير إبراهيم أصلان. وتقارب القيمة المالية للجوائز الثلاثة مائتي ألف جنيه مصري على أن يبدأ استقبال الأعمال من تاريخ حفل الإطلاق ولمدة شهرين.",
      "POINT7":"وتهدف المؤسسة إلى الوصول بالعمل الإبداعى مكتوبًا ومسموعًا ومرئيًا لأوسع مدى عبر آليات نشر تفاعلية وجذابة عن طريق تأسيس نواة للإنتاج الإبداعى البصرى والبودكاست بالمعدات الاحترافية وفرق الإعداد المؤهلة والمدربة بما يساهم في رقي الثقافة الإقليمية والنهوض بالحركة النقدية، ",
      "POINT8":"والإعداد لافتتاح أكاديمية للعلوم الإبداعية تضم هيئة تدريس من المتخصصين للخروج بالمواهب إلى مرحلة النضج الاحترافي، وعقد شراكات وبروتوكولات تعاون مع جهات دولية متخصصة، إضافة إلى تأسيس موقع إلكتروني باللغتين العربية والإنجليزية يعمل على تعريز التواصل مع مختلف الشرائح العمرية محليًا وإقليميًا وعالميًا ويشمل ألوانًا إبداعية متنوعة.",
      "POINT9":"جدير بالذكر أن مؤسسة غايا للإبداع تأسست للمساهمة في استكمال مسيرة الإبداع المصري وتأكيد دورها الريادي والحضاري، وسعيًا لمد جسور التواصل مع الثقافات العالمية المختلفة.",
      "POINT10":"ويضم مجلس إدارة المؤسسة عددًا من الشخصيات البارزة في مجال العمل الثقافي برئاسة المؤسس والكاتب مراد ماهر، وبعضوية الكاتبة الدكتورة أمل ربيع، نائب رئيس مجلس الإدارة والمشرف العام بالمؤسسة ومؤسسة ومديرة أكاديمية (Hope Hub) الإبداعية لتدريب الأطفال واليافعين، والدكتور هيثم الحاج علي، المستشار الفني بالمؤسسة وأستاذ مساعد الأدب العربي الحديث والنقد الأدبي والرئيس السابق للهيئة المصرية العامة للكتاب، والكاتب عماد العادلي مدير التحرير والنشر بالمؤسسة والمستشار الثقافي السابق لمؤسسة (أ) والحالي لنقابة أطباء مصر ومؤسس \"الرواق الفلسفي\"، والأستاذ مصطفى الفرماوي، مستشار التسويق والمكتبات بالمؤسسة ومدير التسويق السابق في دار الشروق، والدكتورة نانسي إبراهيم، مستشار التعاون الدولي بالمؤسسة وأستاذ النقد الأدبي الحديث بكلية الآداب جامعة قناة السويس.",
      "POINT11": "\"غايا للإبداع والعلوم والفنون والتدريب\" هي شركة مصرية ذات مسؤولية محدودة، تأسست وفقًا لقوانين وزارة التجارة الداخلية المصرية، والمشهرة عام ٢٠٢٢م."
    }
  },
  
    "SLIDER2_TEXT": {
      "DETAILS": {
        "POIN1": "الوصف ١",
        "POIN2": "الوصف ٢",
        "POIN3": "الوصف ٣"
      }
    },
    "SLIDER3_TEXT": {
      "DETAILS": {
        "POIN1": "الوصف ١",
        "POIN2": "الوصف ٢",
        "POIN3": "الوصف ٣"
      }
    },
    "SLIDER4_TEXT": {
      "DETAILS": {
        "POIN1": "الوصف ١",
        "POIN2": "الوصف ٢",
        "POIN3": "الوصف ٣"
      
    }
  }
  
}
  

    
}
  